1password
alsa-utils
azote
base
base-devel
bemenu
blueman
bluez
bluez-utils
cbonsai-git
chromium
cmatrix
code
discord
dosfstools
efibootmgr
foot
gimp
git
github-cli
grim
grub
gtk-engine-murrine
i3status-rust
imagemagick
imv
j4-dmenu-desktop
lemurs-git
linux-firmware
linux-zen
linux-zen-headers
lutris
lxappearance
mako
man-db
man-pages
mesa-utils
mpv
mtools
neofetch
neovim
nerd-fonts-meta
networkmanager
noto-fonts
noto-fonts-cjk
ntfs-3g
nvim-packer-git
obsidian
os-prober
pacutils
paru
pavucontrol
pinta
piper
pipewire-alsa
pipewire-pulse
playerctl
rustup
slurp
sof-firmware
sway
swaybg
swayidle
swaylock
tree
ttf-arphic-ukai
ttf-arphic-uming
ttf-hanazono
ttf-sazanami
typioca-git
unzip
wl-clipboard
xdg-desktop-portal-wlr
xorg-xev
xorg-xeyes
xorg-xlsclients
xorg-xwayland
zoom
zsh
